// Settings Menu for Front Row

FRSettingsName = "이름";
FRSettingsVersion = "SW 버전";
FRSettingsScreenSaver = "화면 보호기";
FRSettingsUISounds = "사운드 효과";
FRSettingsPhotoDB = "사진 소스";

FRSettingsOff = "끔";
FRSettingsOn = "켬";
